[
    {
        "tableId": "Zone A - T1",
        "tableName": "1 Corinthians 13:4 (NIV)",
        "Description_english": "Love is patient, love is kind. It does not envy, it does not boast, it is not proud.",
        "Description_portugues": "\"O amor é paciente e bondoso. O amor não é invejoso nem orgulhoso.\" - 1 Coríntios 13:4 (NVI)"
    },
    {
        "tableId": "Zone A - T2",
        "tableName": "1 Corinthians 13:13 (NIV)",
        "Description_english": "And now these three remain: faith, hope and love. But the greatest of these is love.",
        "Description_portugues": "\"Agora, pois, permanecem a fé, a esperança e o amor, estes três; mas o maior destes é o amor.\" - 1 Coríntios 13:13 (NVI)"
    },
    {
        "tableId": "Zone A - T3",
        "tableName": "1 Peter 4:8 (NIV)",
        "Description_english": "Above all, love each other deeply, because love covers over a multitude of sins",
        "Description_portugues": "\"Acima de tudo, amem-se sinceramente, pois o amor cobre multidão de pecados.\" - 1 Pedro 4:8 (NVI)"
    },
    {
        "tableId": "Zone A - T4",
        "tableName": "1 John 4:7 (ESV)",
        "Description_english": "Beloved, let us love one another, for love is from God, and whoever loves has been born of God and knows God.",
        "Description_portugues": "\"Amados, amemos uns aos outros, porque o amor é de Deus; e todo aquele que ama é nascido de Deus e conhece a Deus.\" - 1 João 4:7 (NVI)"
    },
    {
        "tableId": "Zone A - T5",
        "tableName": "1 John 4:19 (NIV)",
        "Description_english": "We love because he first loved us.",
        "Description_portugues": "\"Nós amamos porque ele nos amou primeiro.\" - 1 João 4:19 (NVI)"
    },
    {
        "tableId": "Zone A - T6",
        "tableName": "Proverbs 17:17 (NIV)",
        "Description_english": "A friend loves at all times, and a brother is born for a time of adversity.",
        "Description_portugues": "O amigo ama em todos os momentos; é um irmão na adversidade.\" - Provérbios 17:17 (NVI)"
    },
    {
        "tableId": "Zone A - T7",
        "tableName": "Proverbs 3:3 (NIV)",
        "Description_english": "Let love and faithfulness never leave you; bind them around your neck, write them on the tablet of your heart.",
        "Description_portugues": "\"Que o amor e a fidelidade jamais o abandonem; prenda-os ao redor do seu pescoço, escreva-os na tábua do seu coração.\" - Provérbios 3:3 (NVI)"
    },
    {
        "tableId": "Zone A - T8",
        "tableName": "John 15:13 (NIV)",
        "Description_english": "Greater love has no one than this: to lay down one’s life for one’s friends.",
        "Description_portugues": "\"Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos.\" - João 15:13 (NVI)"
    },
    {
        "tableId": "Zone A - T9",
        "tableName": "1 John 4:11 (NIV)",
        "Description_english": "Dear friends, since God so loved us, we also ought to love one another",
        "Description_portugues": "Amados, visto que Deus assim nos amou, nós também devemos amar uns aos outros.\" - 1 João 4:11 (NVI)"
    },
    {
        "tableId": "Zone A - T10",
        "tableName": "John 15:12 (NIV)",
        "Description_english": "My command is this: Love each other as I have loved you.",
        "Description_portugues": "\"O meu mandamento é este: Amem-se uns aos outros como eu os amei.\" - João 15:12 (NVI)"
    },
    {
        "tableId": "Zone A - T11",
        "tableName": "Proverbs 10:12 (NIV)",
        "Description_english": "Hatred stirs up conflict, but love covers over all wrongs.",
        "Description_portugues": "\"O ódio desperta contendas, mas o amor cobre todas as transgressões.\" - Provérbios 10:12 (NVI)"
    },
    {
        "tableId": "Zone A - T12",
        "tableName": "Romans 12:9 (NIV)",
        "Description_english": "Love must be sincere. Hate what is evil; cling to what is good.",
        "Description_portugues": "\"O amor deve ser sincero. Odeiem o que é mau; apeguem-se ao que é bom.\" - Romanos 12:9 (NVI)"
    },
    {
        "tableId": "Zone B - T1",
        "tableName": "Mark 12:31 (NIV)",
        "Description_english": "The second is this: ‘Love your neighbor as yourself.’ There is no commandment greater than these.",
        "Description_portugues": "\"O segundo é este: ‘Ame o seu próximo como a si mesmo’. Não existe mandamento maior do que estes.\" - Marcos 12:31 (NVI)"
    },
    {
        "tableId": "Zone B - T2",
        "tableName": "Romans 5:8 (NIV)",
        "Description_english": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us.",
        "Description_portugues": "\"Mas Deus demonstra seu amor por nós: Cristo morreu em nosso favor quando ainda éramos pecadores.\" - Romanos 5:8 (NVI)"
    },
    {
        "tableId": "Zone B - T3",
        "tableName": "Ephesians 4:2 (NIV)",
        "Description_english": "Be completely humble and gentle; be patient, bearing with one another in love.",
        "Description_portugues": "\"Sejam completamente humildes e dóceis, e sejam pacientes, suportando uns aos outros com amor.\" - Efésios 4:2 (NVI)"
    },
    {
        "tableId": "Zone B - T4",
        "tableName": "Colossians 3:14 (NIV)",
        "Description_english": "And over all these virtues put on love, which binds them all together in perfect unity.",
        "Description_portugues": "\"Acima de tudo, porém, revistam-se do amor, que é o elo perfeito.\" - Colossenses 3:14 (NVI)"
    },
    {
        "tableId": "Zone B - T5",
        "tableName": "Jeremiah 31:3 (NIV)",
        "Description_english": "The Lord appeared to us in the past, saying: ‘I have loved you with an everlasting love; I have drawn you with unfailing kindness.",
        "Description_portugues": "\"Há muito tempo o Senhor me apareceu, dizendo: ‘Eu te amei com amor eterno; por isso, com amor leal te atraí.'\" - Jeremias 31:3 (NVI)"
    },
    {
        "tableId": "Zone B - T6",
        "tableName": "1 Corinthians 13:6 (NIV)",
        "Description_english": "Love does not delight in evil but rejoices with the truth.",
        "Description_portugues": "\"O amor não se alegra com a injustiça, mas se alegra com a verdade.\" - 1 Coríntios 13:6 (NVI)"
    },
    {
        "tableId": "Zone B - T8",
        "tableName": "Ephesians 5:2 (NIV)",
        "Description_english": "And walk in the way of love, just as Christ loved us and gave himself up for us as a fragrant offering and sacrifice to God",
        "Description_portugues": "\"E vivam em amor, como também Cristo nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus.\" - Efésios 5:2 (NVI)"
    },
    {
        "tableId": "Zone B - T9",
        "tableName": "1 John 4:12 (NIV)",
        "Description_english": "No one has ever seen God; but if we love one another, God lives in us and his love is made complete in us.",
        "Description_portugues": "\"Ninguém jamais viu a Deus; mas se amarmos uns aos outros, Deus permanece em nós, e o seu amor está aperfeiçoado em nós.\" - 1 João 4:12 (NVI)"
    },
    {
        "tableId": "Zone B - T10",
        "tableName": "1 Corinthians 13:5 (NIV)",
        "Description_english": "Love is not self-seeking, it is not easily angered, it keeps no record of wrongs.",
        "Description_portugues": "\"Não invejeis a violência, nem escolha nenhum dos seus caminhos.\" - Provérbios 3:31 (NVI)"
    },
    {
        "tableId": "Zone C - T1",
        "tableName": "1 Corinthians 16:14 (NIV)",
        "Description_english": "Do everything in love.",
        "Description_portugues": "\"Façam tudo com amor.\" - 1 Coríntios 16:14 (NVI)"
    },
    {
        "tableId": "Zone C - T2",
        "tableName": "Psalm 143:8 (NIV)",
        "Description_english": "Let the morning bring me word of your unfailing love, for I have put my trust in you. Show me the way I should go, for to you I entrust my life.",
        "Description_portugues": "\"Faze-me ouvir do teu amor leal pela manhã, pois em ti confio. Mostra-me o caminho que devo seguir, pois a ti elevo a minha alma.\" - Salmos 143:8 (NVI)"
    },
    {
        "tableId": "Zone C - T3",
        "tableName": "Psalm 103:8 (NIV)",
        "Description_english": "The Lord is compassionate and gracious, slow to anger, abounding in love.",
        "Description_portugues": "\"O Senhor é compassivo e misericordioso, muito paciente e cheio de amor.\" - Salmos 103:8 (NVI)"
    },
    {
        "tableId": "Zone C - T4",
        "tableName": "Psalm 86:15 (NIV)",
        "Description_english": "But you, Lord, are a compassionate and gracious God, slow to anger, abounding in love and faithfulness.",
        "Description_portugues": "\"Tu, Senhor, és Deus compassivo e misericordioso, muito paciente, rico em amor e em fidelidade.\" - Salmos 86:15 (NVI)"
    },
    {
        "tableId": "Zone C - T5",
        "tableName": "Psalm 13:5 (NIV)",
        "Description_english": "But I trust in your unfailing love; my heart rejoices in your salvation.",
        "Description_portugues": "\"Eu confio no teu amor; meu coração está alegre porque me salvaste.\" - Salmos 13:5 (NVI)"
    },
    {
        "tableId": "Zone C - T6",
        "tableName": "Psalm 116:1 (NIV)",
        "Description_english": "I love the Lord, for he heard my voice; he heard my cry for mercy.",
        "Description_portugues": "\"Eu amo o Senhor, porque ele ouve a minha voz e a minha súplica.\" - Salmos 116:1 (NVI)"
    },
    {
        "tableId": "Zone C - T7",
        "tableName": "Proverbs 3:3 (NIV)",
        "Description_english": "Let love and faithfulness never leave you; bind them around your neck, write them on the tablet of your heart.",
        "Description_portugues": "\"Que o amor e a fidelidade jamais o abandonem; prenda-os ao redor do seu pescoço, escreva-os na tábua do seu coração.\" - Provérbios 3:3 (NVI)"
    },
    {
        "tableId": "Zone C - T8",
        "tableName": "1 Peter 1:8 (NIV)",
        "Description_english": "Though you have not seen him, you love him; and even though you do not see him now, you believe in him and are filled with an inexpressible and glorious joy.",
        "Description_portugues": "\"Vocês o amam, embora não o tenham visto; e, apesar de não o verem agora, creem nele e exultam com alegria indizível e gloriosa,\" - 1 Pedro 1:8 (NVI)"
    },
    {
        "tableId": "Zone C - T9",
        "tableName": "John 3:16 (NIV)",
        "Description_english": "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life.",
        "Description_portugues": "\"Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna.\" - João 3:16 (NVI)"
    },
    {
        "tableId": "Zone C - T10",
        "tableName": "Luke 6:35 (NIV)",
        "Description_english": "But love your enemies, do good to them, and lend to them without expecting to get anything back. Then your reward will be great, and you will be children of the Most High, because he is kind to the ungrateful and wicked.",
        "Description_portugues": "\"Amai, porém, os vossos inimigos, fazei o bem e emprestai, nunca desesperando; e grande será a vossa recompensa, e sereis filhos do Altíssimo. Pois ele é benigno até para com os ingratos e maus.\" - Lucas 6:35 (NVI)"
    },
    {
        "tableId": "Zone 1 - T1",
        "tableName": "Jude 1:21 (NIV)",
        "Description_english": "Keep yourselves in God’s love as you wait for the mercy of our Lord Jesus Christ to bring you to eternal life.",
        "Description_portugues": "\"Mantenham-se no amor de Deus, enquanto esperam que a misericórdia de nosso Senhor Jesus Cristo os leve para a vida eterna.\" - Judas 1:21 (NVI)"
    },
    {
        "tableId": "Zone 1 - T2",
        "tableName": "1 John 4:18 (NIV)",
        "Description_english": "There is no fear in love. But perfect love drives out fear, because fear has to do with punishment. The one who fears is not made perfect in love.",
        "Description_portugues": "\"No amor não há temor. Antes, o perfeito amor lança fora o temor. O temor supõe a punição, e quem teme não está aperfeiçoado no amor.\" - 1 João 4:18 (NVI)"
    },
    {
        "tableId": "Zone 1 - T3",
        "tableName": "Hebrews 4:16 (NIV)",
        "Description_english": "Let us then approach God’s throne of grace with confidence, so that we may receive mercy and find grace to help us in our time of need.",
        "Description_portugues": "\"Assim, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade.\" - Hebreus 4:16 (NVI)"
    },
    {
        "tableId": "Zone 1 - T4",
        "tableName": "Psalm 37:28 (NIV)",
        "Description_english": "For the Lord loves the just and will not forsake his faithful ones. Wrongdoers will be completely destroyed; the offspring of the wicked will perish.",
        "Description_portugues": "\"Pois o Senhor ama a justiça e não desampara os seus fiéis. Para sempre serão protegidos, mas a descendência dos ímpios será eliminada;\" - Salmos 37:28 (NVI)"
    },
    {
        "tableId": "Zone 1 - T5",
        "tableName": "1 John 3:16 (NIV)",
        "Description_english": "This is how we know what love is: Jesus Christ laid down his life for us. And we ought to lay down our lives for our brothers and sisters.",
        "Description_portugues": "\"Nisto conhecemos o que é o amor: Jesus Cristo deu a sua vida por nós, e devemos dar a nossa vida por nossos irmãos.\" - 1 João 3:16 (NVI)"
    },
    {
        "tableId": "Zone 1 - T6",
        "tableName": "Corinthians 13:13 (NASB)",
        "Description_english": "But now faith, hope, love, abide these three; but the greatest of these is love.",
        "Description_portugues": "\"Agora, porém, permanecem a fé, a esperança e o amor, estes três; mas o maior destes é o amor.\" - 1 Coríntios 13:13 (NVI)"
    },
    {
        "tableId": "Zone 1 - T7",
        "tableName": "1 John 4:8 (NIV)",
        "Description_english": "Whoever does not love does not know God, because God is love.",
        "Description_portugues": "\"Aquele que não ama não conhece a Deus, pois Deus é amor.\" - 1 João 4:8 (NVI)"
    },
    {
        "tableId": "Zone 1 - T8",
        "tableName": "Mark 12:30 (NIV)",
        "Description_english": "Love the Lord your God with all your heart and with all your soul and with all your mind and with all your strength.",
        "Description_portugues": "\"Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças.\" - Marcos 12:30 (NVI)"
    },
    {
        "tableId": "Zone 1 - T9",
        "tableName": "1 John 4:7 (NIV)",
        "Description_english": "Dear friends, let us love one another, for love comes from God. Everyone who loves has been born of God and knows God.",
        "Description_portugues": "\"Amados, amemos uns aos outros, pois o amor procede de Deus. Aquele que ama é nascido de Deus e conhece a Deus.\" - 1 João 4:7 (NVI)"
    },
    {
        "tableId": "Zone 1 - T10",
        "tableName": "1 John 4:12 (NIV)",
        "Description_english": "No one has ever seen God; but if we love one another, God lives in us and his love is made complete in us.",
        "Description_portugues": "\"Ninguém jamais viu a Deus; mas se amarmos uns aos outros, Deus permanece em nós, e o seu amor está aperfeiçoado em nós.\" - 1 João 4:12 (NVI)"
    },
    {
        "tableId": "Zone 1 - T11",
        "tableName": "1 John 4:9 (NIV)",
        "Description_english": "This is how God showed his love among us: He sent his one and only Son into the world that we might live through him.",
        "Description_portugues": "\"Assim, revelou-se o amor de Deus entre nós: Deus enviou o seu Filho Unigênito ao mundo, para que pudéssemos viver por meio dele.\" - 1 João 4:9 (NVI)"
    },
    {
        "tableId": "Zone 1 - T12",
        "tableName": "Thessalonians 3:5 (NIV)",
        "Description_english": "May the Lord direct your hearts into God’s love and Christ’s perseverance.",
        "Description_portugues": "\"O Senhor conduza o coração de vocês ao amor de Deus e à perseverança de Cristo.\" - 2 Tessalonicenses 3:5 (NVI)"
    },
    {
        "tableId": "Zone 2 - T1",
        "tableName": "1 John 3:18 (NIV)",
        "Description_english": "Dear children, let us not love with words or speech but with actions and in truth.",
        "Description_portugues": "\"Filhinhos, não amemos de palavra nem de boca, mas em ação e em verdade.\" - 1 João 3:18 (NVI)"
    },
    {
        "tableId": "Zone 2 - T2",
        "tableName": "Zephaniah 3:17 (NIV)",
        "Description_english": "The Lord your God is with you, the Mighty Warrior who saves. He will take great delight in you; in his love he will no longer rebuke you, but will rejoice over you with singing.",
        "Description_portugues": "\"O Senhor, o seu Deus, está em seu meio, poderoso para salvar. Ele se regozijará em você; com o seu amor a renovará, ele se regozijará em você com brados de alegria.\" - Sofonias 3:17 (NVI)"
    },
    {
        "tableId": "Zone 2 - T3",
        "tableName": "Psalm 86:15 (NIV)",
        "Description_english": "But you, Lord, are a compassionate and gracious God, slow to anger, abounding in love and faithfulness.",
        "Description_portugues": "\"Mas tu, Senhor, és Deus compassivo e misericordioso, muito paciente, rico em amor e em fidelidade.\" - Salmos 86:15 (NVI)"
    },
    {
        "tableId": "Zone 2 - T4",
        "tableName": "Ephesians 2:4-5 (NIV)",
        "Description_english": "But because of his great love for us, God, who is rich in mercy, made us alive with Christ even when we were dead in transgressions—it is by grace you have been saved.",
        "Description_portugues": "\"Mas, porque é rico em misericórdia, Deus os amou com grande amor.\" - Efésios 2:4 (NVI)"
    },
    {
        "tableId": "Zone 2 - T5",
        "tableName": "Psalm 103:8 (NIV)",
        "Description_english": "The Lord is compassionate and gracious, slow to anger, abounding in love.",
        "Description_portugues": "\"O Senhor é misericordioso e compassivo, paciente e transbordante de amor.\" - Salmos 103:8 (NVI)"
    },
    {
        "tableId": "Zone 2 - T6",
        "tableName": "Galatians 2:20 (NIV)",
        "Description_english": "I have been crucified with Christ and I no longer live, but Christ lives in me. The life I now live in the body, I live by faith in the Son of God, who loved me and gave himself for me.",
        "Description_portugues": "\"Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim.\" - Gálatas 2:20 (NVI)"
    },
    {
        "tableId": "Zone 2 - T7",
        "tableName": "Ephesians 2:4-5 (NKJV)",
        "Description_english": "But God, who is rich in mercy, because of His great love with which He loved us, even when we were dead in trespasses, made us alive together with Christ (by grace you have been saved).",
        "Description_portugues": "\"Mas Deus, sendo rico em misericórdia, por causa do grande amor com que nos amou,\" - Efésios 2:4-5 (NVI)"
    },
    {
        "tableId": "Zone 2 - T8",
        "tableName": "Thessalonians 3:5 (NIV)",
        "Description_english": "May the Lord direct your hearts into God’s love and Christ’s perseverance.",
        "Description_portugues": "\"O Senhor conduza o coração de vocês ao amor de Deus e à perseverança de Cristo.\" - 2 Tessalonicenses 3:5 (NVI)"
    },
    {
        "tableId": "Zone 2 - T10",
        "tableName": "Jude 1:20-21 (NKJV)",
        "Description_english": "But you, beloved, building yourselves up on your most holy faith, praying in the Holy Spirit, keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life.",
        "Description_portugues": "\"Conservai-vos a vós mesmos no amor de Deus, esperando a misericórdia de nosso Senhor Jesus Cristo para a vida eterna.\" - Judas 1:20-21 (NVI)"
    },
    {
        "tableId": "Zone 3 - T1",
        "tableName": "1 Peter 4:8 (NKJV)",
        "Description_english": "And above all things have fervent love for one another, for “love will cover a multitude of sins.”",
        "Description_portugues": "\"Sobretudo, amai fervorosamente uns aos outros, porque o amor cobre multidão de pecados.\" - 1 Pedro 4:8 (NVI)"
    },
    {
        "tableId": "Zone 3 - T2",
        "tableName": "1 John 4:7 (NKJV)",
        "Description_english": "Beloved, let us love one another, for love is of God; and everyone who loves is born of God and knows God.",
        "Description_portugues": "\"Amados, amemos uns aos outros, porque o amor procede de Deus; e todo aquele que ama é nascido de Deus e conhece a Deus.\" - 1 João 4:7 (NVI)"
    },
    {
        "tableId": "Zone 3 - T3",
        "tableName": "1 John 4:19 (NKJV)",
        "Description_english": "We love Him because He first loved us",
        "Description_portugues": "\"Nós amamos porque ele nos amou primeiro.\" - 1 João 4:19 (NVI)"
    },
    {
        "tableId": "Zone 3 - T4",
        "tableName": "John 16:27 (NKJV)",
        "Description_english": "For the Father Himself loves you, because you have loved Me, and have believed that I came forth from God.",
        "Description_portugues": "\"Pois o próprio Pai vos ama, visto que me amastes e crestes que eu saí de Deus.\" - João 16:27 (NVI)"
    },
    {
        "tableId": "Zone 3 - T5",
        "tableName": "John 15:9 (NKJV)",
        "Description_english": "As the Father loved Me, I also have loved you; abide in My love.",
        "Description_portugues": "\"Como o Pai me amou, assim eu os amei; permaneçam no meu amor.\" - João 15:9 (NVI)"
    },
    {
        "tableId": "Zone 3 - T6",
        "tableName": "1 John 2:5 (NKJV)",
        "Description_english": "But whoever keeps His word, truly the love of God is perfected in him. By this we know that we are in Him.",
        "Description_portugues": "\"Mas quem guarda a sua palavra, nele, verdadeiramente, o amor de Deus está aperfeiçoado. Nisto conhecemos que estamos nele:\" - 1 João 2:5 (NVI)"
    },
    {
        "tableId": "Zone 3 - T7",
        "tableName": "Hosea 2:19 (NKJV)",
        "Description_english": "I will betroth you to Me forever; Yes, I will betroth you to Me In righteousness and justice, In lovingkindness and mercy;",
        "Description_portugues": "\"Desposar-te-ei comigo para sempre; desposar-te-ei comigo em justiça, justiça, amor e compaixão;\" - Oséias 2:19 (NVI)"
    },
    {
        "tableId": "Zone 3 - T8",
        "tableName": "1 John 4:16 (NKJV)",
        "Description_english": "And we have known and believed the love that God has for us. God is love, and he who abides in love abides in God, and God in him.",
        "Description_portugues": "\"E nós conhecemos e cremos no amor que Deus tem por nós. Deus é amor; quem permanece no amor permanece em Deus, e Deus, nele.\" - 1 João 4:16 (NVI)"
    },
    {
        "tableId": "Zone 3 - T9",
        "tableName": "Jeremiah 31:3 (NKJV)",
        "Description_english": "The Lord has appeared of old to me, saying: “Yes, I have loved you with an everlasting love; Therefore with lovingkindness I have drawn you.",
        "Description_portugues": "\"O Senhor manifestou-se a nós no passado, dizendo: “Eu a amo com amor eterno; com amor leal a atrai.\" - Jeremias 31:3 (NVI)"
    },
    {
        "tableId": "Zone 3 - T10",
        "tableName": "Colossians 3:14 (NKJV)",
        "Description_english": "But above all these things put on love, which is the bond of perfection.",
        "Description_portugues": "\"Mas, acima de tudo, revistam-se do amor, que é o elo perfeito.\" - Colossenses 3:14 (NVI)"
    }
]